Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingWatchApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# watch_widget.4abcf3c60406
source: 最大-
ar_sa: ماكس-
ca: Màxim-
cs: Max. –
da: Maksimum -
de_de: Maximal-
el: Μέγιστο -
en_au: Maximum -
es_es: Máximo -
fi: Maksimi-
fr_ca: Maximum -
gu: મહત્તમ -
he: מקסימום -
hi: अधिकतम -
hr: Najveće -
hu: Maximum -
id: Maksimum -
it: Massimo -
ko: 최대 -
mr: कमाल -
ms: Maksimum -
nl_nl: Maximaal -
no: Maksimum -
pl: Maksymalnie -
pt_br: Máximo -
ro: Max -
ru: Максимальное -
sk: Max -
sl: Največje -
sv: Max-
ta: அதிகபட்சம் -
te: గరిష్ట -
th: สูงสุด -
tr: Maksimum -
uk: Максимально -
vi: Tối đa -

# watch_widget.4d0773120c03
source: 休憩時間
ar_sa: وقت الاستراحة
ca: Temps de descans
cs: Čas odpočinku
da: Paustid
de_de: Pause-Zeit
el: Χρόνος Ξεκούρασης
en_au: Rest Duration
es_es: Tiempo de descanso
fi: Tauko
fr_ca: Durée de la pause
gu: વિરામનો સમય
he: זמן מנוחה
hi: ब्रेक की अवधि
hr: Vrijeme za pauzu
hu: Pihenési idő
id: Waktu Istirahat
it: Tempo di pausa
ko: 휴식 시간
mr: विश्रांतीचा वेळ
ms: Masa Istirahat
nl_nl: Pauzetijd
no: Paustid
pl: Czas przerwy
pt_br: Tempo de descanso
ro: Timp de pauză
ru: Время отдыха
sk: Čas odpočinku
sl: Čas odmora
sv: Paustid
ta: ஓய்வு நேரம்
te: విశ్రాంతి సమయం
th: ระยะเวลาพัก
tr: Dinlenme süresi
uk: Час відпочинку
vi: Thời gian nghỉ
zh_hans: 休息时间
zh_hant: 休息時間

# watch_widget.4fe891ea4590
source: 完了するワークアウトがありません
ar_sa: لا توجد التدريبات لإكمال
ca: No hi ha entrenaments per completar
cs: Žádné dokončené tréninky
da: Ingen færdige træninger
de_de: Kein abgeschlossenes Workout
el: Δεν υπάρχουν ολοκληρωμένες προπονήσεις
en_au: No completed workout
es_es: No hay ejercicios completados
fi: Ei valmiita harjoituksia
fr_ca: Aucun entraînement terminé
gu: કોઈ વર્કઆઉટ પૂર્ણ થયું નથી
he: אין אימון שהושלם
hi: कोई वर्कआउट पूरा नहीं हुआ
hr: Nema dovršenih treninga
hu: Nincs befejezett edzés
id: Tidak ada latihan yang terselesaikan
it: Nessun allenamento completato
ko: 운동이 완료되지 않았습니다
mr: कोणताही वर्कआउट पूर्ण नाही
ms: Tiada senaman yang lengkap
nl_nl: Geen voltooide workouts
no: Ingen fullførte treningsøkter
pl: Brak zakończonych treningów
pt_br: Nenhuma atividade concluída
ro: Nu există sesiuni finalizate
ru: Нет завершенных тренировок
sk: Žiadny ukončený tréning
sl: Niti ena vadba ni končana
sv: Inga avslutade träningspass
ta: பயிற்சி முடிவடையவில்லை
te: వ్యాయామం పూర్తి కాలేదు
th: ไม่มีการออกกำลังกายที่เสร็จสิ้น
tr: Tamamlanmış bir antrenman yok
uk: Немає завершених тренувань
vi: Không có bài tập nào đã hoàn thành
zh_hans: 没有完成的锻炼
zh_hant: 没有完成的训练

# watch_widget.508051ad5c0a
source: 使い方 {{value1}}/{{value2}}
ar_sa: كيفية استخدام {{value1}}/{{value2}}
ca: Com utilitzar {{value1}}/{{value2}}
cs: Použití: {{value1}}/{{value2}}
da: Sådan bruges det {{value1}}/{{value2}}
de_de: So verwenden Sie {{value1}}/{{value2}}
el: Οδηγίες: {{value1}}/{{value2}}
en_au: How to use {{value1}}/{{value2}}
es_es: Cómo utilizar: {{value1}}/{{value2}}
fi: Käyttöohjeet: {{value1}}/{{value2}}
fr_ca: Utilisation : {{value1}}/{{value2}}
gu: ઉપયોગ કેવી રીતે કરવો {{value1}}/{{value2}}
he: שימוש: {{value1}}/{{value2}}
hi: उपयोग कैसे करें: {{value1}}/{{value2}}
hr: Kako koristiti: {{value1}}/{{value2}}
hu: Használat: {{value1}}/{{value2}}
id: Cara Penggunaan: {{value1}}/{{value2}}
it: Istruzioni: {{value1}}/{{value2}}
ko: 사용 방법: {{value1}}/{{value2}}
mr: वापरण्याची पद्धत: {{value1}}/{{value2}}
ms: Cara Penggunaan {{value1}}/{{value2}}
nl_nl: Instructies: {{value1}}/{{value2}}
no: Bruksinstruksjoner {{value1}}/{{value2}}
pl: Instrukcja: {{value1}}/{{value2}}
pt_br: Como usar {{value1}}/{{value2}}
ro: Instrucțiuni: {{value1}}/{{value2}}
ru: Инструкция: {{value1}}/{{value2}}
sk: Použitie: {{value1}}/{{value2}}
sl: Uporaba: {{value1}}/{{value2}}
sv: Användning {{value1}}/{{value2}}
ta: பயன்படுத்தும் முறை {{value1}}/{{value2}}
te: ఉపయోగించే విధానం {{value1}}/{{value2}}
th: วิธีใช้: {{value1}}/{{value2}}
tr: Nasıl kullanılır {{value1}}/{{value2}}
uk: Як користуватися: {{value1}}/{{value2}}
vi: Hướng dẫn sử dụng {{value1}}/{{value2}}
zh_hans: 用法 {{value1}}/{{value2}}
zh_hant: 使用方法 {{value1}}/{{value2}}

# watch_widget.50b4d8445e1e
source: 重量・回数・RPE・休憩は開始前後にリールで変更できます。
ar_sa: يمكن تغيير الوزن وعدد المرات وRPE والباقي على البكرات قبل وبعد البدء.
ca: El pes, el nombre de vegades, RPE i el descans es poden canviar als rodets abans i després de l'inici.
cs: Váha, počet opakování, RPE a přestávky lze upravit pomocí posuvníku před i po zahájení.
da: Vægt, antal gentagelser, RPE og pauser kan ændres før og efter træningen ved hjælp af rep-funktionen.
de_de: Gewicht, Anzahl, RPE und Pausen können vor und nach dem Training mit der Kurbel geändert werden.
el: Το βάρος, ο αριθμός επαναλήψεων και η ένταση (RPE) μπορούν να τροποποιηθούν πριν και μετά την έναρξη.
en_au: You can change weight, reps, RPE, and rest before and after starting using the reel.
es_es: El peso, las repeticiones, la escala de esfuerzo percibido y los descansos se pueden cambiar antes y después de cada repetición.
fi: Paino, toistot, RPE ja tauko voidaan muuttaa ennen ja jälkeen harjoittelun pyörällä.
fr_ca: Le poids, le nombre de répétitions, l'échelle RPE et les pauses peuvent être modifiés avant ou après chaque série.
gu: વજન, સંખ્યા, RPE અને વિરામ રીલમાં શરૂઆત પહેલાં અને પછી બદલી શકાય છે.
he: ניתן לשנות את המשקל, מספר החזרות, רמת מאמץ והפסקות באמצעות גלגל הסיבוב לפני ואחרי האימון.
hi: वजन, संख्या, RPE और ब्रेक को शुरू करने से पहले या बाद में रीलों पर बदला जा सकता है।
hr: Možete promijeniti teret, broj, RPE i pauzu prije i poslije početka.
hu: A súly, a mennyiség, az RPE és a pihenés változtatható menetként.
id: Berat, jumlah, RPE, dan istirahat dapat diubah menggunakan reel sebelum dan sesudah memulai.
it: Puoi modificare peso, ripetizioni, RPE e pause prima o dopo l'allenamento utilizzando la rotellina.
ko: 무게, 횟수, RPE, 휴식은 시작 전후에 리드로 변경할 수 있습니다.
mr: वजन, संख्या, RPE, आणि विश्रांती रीलवर सुरू करण्यापूर्वी आणि नंतर बदलता येते.
ms: Berat, jumlah, RPE, dan masa rehat boleh diubah sebelum dan selepas bermula menggunakan roda.
nl_nl: Gewicht, aantal, RPE en pauzes kunnen worden aangepast voor en na de start.
no: Du kan endre vekt, antall repetisjoner, RPE og pauser før og etter øvelsen ved hjelp av spolen.
pl: Możesz zmienić wagę, liczbę powtórzeń, RPE i czas odpoczynku przed lub po rozpoczęciu.
pt_br: O peso, número de repetições, RPE e descanso podem ser alterados no repitir antes e depois do início.
ro: Poți modifica greutatea, numărul de repetări, RPE și pauzele înainte sau după antrenament folosind un slider.
ru: Вес, количество повторений, RPE и время отдыха можно изменить до начала тренировки.
sk: Váha, počet opakovaní, RPE a pauza môžete meniť na pultu pred alebo po začiatku.
sl: Težo, število ponovitev in RPE lahko spremenite z pomočnim ročajem pred ali po začetku.
sv: Du kan ändra vikt, antal repetitioner, RPE och pauser före eller efter träningen med hjälp av repen.
ta: எடை, எண்ணிக்கை, RPE மற்றும் ஓய்வு ஆகியவை தொடங்குவதற்கு முன்பு அல்லது பின் ரிங்கில் மாற்றலாம்.
te: బరువు, సంఖ్య, RPE, విరామం మొదలైనవి ప్రారంభానికి ముందు మరియు తరువాత రీల్ ద్వారా మార్చవచ్చు.
th: สามารถปรับเปลี่ยนน้ำหนัก, จำนวนครั้ง, RPE และพัก โดยใช้รีล ก่อนและหลังการเริ่มต้น
tr: Ağırlık, tekrar sayısı, RPE ve dinlenme, başlangıç ve sonrasında tekrarla ile değiştirilebilir.
uk: Вага, кількість повторень, RPE та перерви можна змінювати перед початком або після.
vi: Bạn có thể thay đổi trọng lượng, số lần, RPE và thời gian nghỉ trước hoặc sau khi bắt đầu bằng thanh trượt.
zh_hans: 重量、次数、RPE和休息可以在开始前后的卷尺上进行更改。
zh_hant: 重量、次數、RPE和休息可以在開始前後使用捲軸進行修改。

# watch_widget.51caea1e57ce
source: 未送信
ar_sa: لم يتم إرسالها
ca: No enviat
cs: Nedokončeno
da: Usendt
de_de: Unversendet
el: Μη αποθηκευμένο
en_au: Unsent
es_es: No enviado
fi: Lähetämätön
fr_ca: Non envoyé
gu: અસમાવિષ્ઠ
he: לא נשלח
hi: अप्रसारित
hr: Neizbrisano
hu: Még nem elküldve
id: Belum terkirim
it: Non inviato
ko: 전송 중 없음
mr: न पाठवलेले
ms: Belum dihantar
nl_nl: Niet verzonden
no: Usendt
pl: Nie wysłano
pt_br: Não enviado
ro: Nefinalizat
ru: Не отправлено
sk: Neodoslané
sl: Ne poslan
sv: Oskickat
ta: அனுப்பப்படவில்லை
te: పంపించలేదు
th: ยังไม่ได้ส่ง
tr: Gönderilmemiş
uk: Не відправлено
vi: Chưa gửi
zh_hans: 未发送
zh_hant: 未发送

# watch_widget.52e036cf79ae
source: 背中の日
ar_sa: يوم العودة
ca: dia de tornada
cs: Trénink na záda
da: Dag for ryggen
de_de: Rückentag
el: Ημέρα για την πλάτη
en_au: Back day
es_es: Día de espalda
fi: Selän harjoitus
fr_ca: Jour du dos
gu: પાછળનો દિવસ
he: יום גב
hi: पीठ के दिन
hr: Dan za stražnju stranu
hu: Hátsó izmok nap
id: Hari punggung
it: Giorno dedicato alla schiena
ko: 등 운동
mr: पठाचा दिवस
ms: Hari belakang
nl_nl: Rugdag
no: Dag for ryggen
pl: Trening na plecy
pt_br: Dia das costas
ro: Ziua pentru spate
ru: День для спины
sk: Trénovanie zad
sl: Dan za hrbet
sv: Ryggdagen
ta: பின்புல பயிற்சி
te: వెనుక వ్యాయామం
th: วันที่ออกกำลังกายหลัง
tr: Sırt günü
uk: День для спини
vi: Ngày tập luyện lưng
zh_hans: 背部日
zh_hant: 背部日

# watch_widget.53a48095c684
source: 上げ{{value1}}秒／下げ{{value2}}秒
ar_sa: لأعلى {{value1}} ثانية / لأسفل {{value2}} ثانية
ca: Amunt {{value1}} segons / Baix {{value2}} segons
cs: Zvednout {{value1}} sekund / snížit {{value2}} sekund
da: Op {{value1}} sekunder / ned {{value2}} sekunder
de_de: Aufwärts für {{value1}} Sekunden / Abwärts für {{value2}} Sekunden
el: Άνοδος{{value1}} δευτερόλεπτα／Κατάβαση{{value2}} δευτερόλεπτα
en_au: Up {{value1}} seconds / Down {{value2}} seconds
es_es: Subir {{value1}} segundos / Bajar {{value2}} segundos
fi: Nosta{{value1}} sekuntia／Laske{{value2}} sekuntia
fr_ca: Monter pendant {{value1}} secondes / descendre pendant {{value2}} secondes
gu: ઉપર{{value1}} સેકન્ડ / નીચે{{value2}} સેકન્ડ
he: התחלה{{value1}} שניות / סיום{{value2}} שניות
hi: ऊपर{{value1}} सेकंड／नीचे{{value2}} सेकंड
hr: Gore {{value1}} sekundi / dolje {{value2}} sekundi
hu: Fel {{value1}} másodperc / le {{value2}} másodperc
id: Angkat{{value1}} detik／Turun{{value2}} detik
it: In alto per {{value1}} secondi / in basso per {{value2}} secondi
ko: 올리기{{value1}}초／내리기{{value2}}초
mr: उचलणे{{value1}} सेकंद／खाली{{value2}} सेकंद
ms: Angkat{{value1}} saat／Turun{{value2}} saat
nl_nl: Omhoog voor {{value1}} seconden / omlaag voor {{value2}} seconden
no: Opp {{value1}} sekunder / ned {{value2}} sekunder
pl: W górę {{value1}} sekund / W dół {{value2}} sekund
pt_br: Subir {{value1}} segundos / Descer {{value2}} segundos
ro: În sus{{value1}} secunde／În jos{{value2}} secunde
ru: Подъем {{value1}} секунд / опускание {{value2}} секунд
sk: Zvýšiť {{value1}} sekund / znížiť {{value2}} sekund
sl: Podaj {{value1}} sekund / Povleci {{value2}} sekund
sv: Upprepa {{value1}} sekunder／Nedreppa {{value2}} sekunder
ta: மேலே{{value1}} வினாடி / கீழே{{value2}} வினாடி
te: పైకి తీసుకురావడం{{value1}} సెకను／క్రిందికి తీసుకురావడం{{value2}} సెకను
th: ขึ้น{{value1}}วินาที/ลง{{value2}}วินาที
tr: Yukarı {{value1}} saniye / Aşağı {{value2}} saniye
uk: Підйом {{value1}} секунд / Спуск {{value2}} секунд
vi: Tăng {{value1}} giây / giảm {{value2}} giây
zh_hans: 恢复{{value1}}秒／暂停{{value2}}秒
zh_hant: 恢復{{value1}}秒／暫停{{value2}}秒

# watch_widget.54998c4de19e
source: {{value1}}セット・目標 合計{{value2}}回
ar_sa: مجموعة/هدف {{value1}} إجمالي مرات {{value2}}
ca: {{value1}} set/objectiu Total de vegades {{value2}}
cs: {{value1}} série – Cíl: celkem {{value2}}krát
da: {{value1}} sæt · Mål: {{value2}} gange
de_de: {{value1}} Sätze · Ziel: Insgesamt {{value2}} Mal
el: {{value1}} σετ・ Στόχος: {{value2}} φορές
en_au: {{value1}} sets・Target: Total {{value2}} times
es_es: {{value1}} series · Objetivo: {{value2}} repeticiones
fi: {{value1}} sarjaa, tavoite yhteensä {{value2}} kertaa
fr_ca: {{value1}} séries - Objectif : {{value2}} répétitions
gu: {{value1}} સેટ • ધ્યેય, કુલ {{value2}} વખત
he: {{value1}} סטים, מטרה: {{value2}} פעמים
hi: {{value1}} सेट・ लक्ष्य कुल {{value2}} बार
hr: {{value1}} setova · Cilj ukupno {{value2}} puta
hu: {{value1}} edzés · Cél: {{value2}} alkalom
id: {{value1}} set・Target Total {{value2}} kali
it: {{value1}} serie · Obiettivo Totale {{value2}} volte
ko: {{value1}}세트・목표 총 {{value2}}회
mr: {{value1}} सेट・लक्ष्य एकूण {{value2}} वेळा
ms: {{value1}} set・Sasaran Jumlah {{value2}} kali
nl_nl: {{value1}} sets · Doel: totaal {{value2}} keer
no: {{value1}} sett · Mål: Totalt {{value2}} ganger
pl: {{value1}} zestawów・Cel: {{value2}} razy
pt_br: {{value1}} séries・Objetivo total: {{value2}} vezes
ro: {{value1}} sesiuni・Obiectiv: {{value2}} înregistrări
ru: {{value1}} комплексов. Цель: {{value2}} раз
sk: {{value1}}x – Ciel: {{value2}}
sl: {{value1}} komplet· Cilj: {{value2}}krat
sv: {{value1}} set・Mål Totalt {{value2}} gånger
ta: {{value1}} தொகுப்புகள்・ இலக்கு மொத்தம் {{value2}} முறை
te: {{value1}} సెట్లు・ లక్ష్యం మొత్తం {{value2}} సార్లు
th: {{value1}} ชุด・เป้าหมาย รวม {{value2}} ครั้ง
tr: {{value1}} set・Hedef Toplam {{value2}} kez
uk: {{value1}} наборів・Мета, загалом {{value2}} разів
vi: {{value1}} tập, mục tiêu tổng cộng {{value2}} lần
zh_hans: {{value1}} 组，目标总计 {{value2}} 次
zh_hant: {{value1}} 組，目標總計 {{value2}} 次

# watch_widget.54ef1a234c86
source: メニュー
ar_sa: القائمة
ca: menú
cs: Menu
da: Menu
de_de: Menü
el: Μενού
en_au: Menu
es_es: Menú
fi: Valikko
fr_ca: Menu
gu: મેનુ
he: תפריט
hi: मेनू
hr: Izbornik
hu: Menü
id: Menu
it: Menu
ko: 메뉴
mr: मेनू
ms: Senarai pilihan
nl_nl: Menu
no: Meny
pl: Menu
pt_br: Menu
ro: Meniu
ru: Меню
sk: Menu
sl: Menije
sv: Meny
ta: மெனு
te: మెనూ
th: เมนู
tr: Menü
uk: Меню
vi: Thực đơn
zh_hans: 菜单
zh_hant: 菜單

# watch_widget.558199564f3f
source: セット
ar_sa: مجموعة
ca: conjunt
cs: Série
da: Sæt
de_de: Satz
el: Σετ
en_au: Set
es_es: Serie
fi: Sarja
fr_ca: Série
gu: સેટ
he: סט
hi: सेट
hr: Serija
hu: Ismétlés
id: Set
it: Serie
ko: 세트
mr: सेट
ms: Set
nl_nl: Set
no: Sett
pl: Seria
pt_br: Série
ro: Serie
ru: Подход
sk: Séria
sl: Serija
sv: Set
ta: செட்
te: సెట్
th: เซ็ต
tr: Set
uk: Підхід
vi: Hiệp
zh_hans: 设置
zh_hant: 組

# watch_widget.55fbfa481026
source: 実行中セットの回数を変更
ar_sa: تغيير عدد مجموعات التشغيل
ca: Canvia el nombre de conjunts en execució
cs: Změnit počet opakování pro aktuální set
da: Ændr antallet af gentagelser for det aktuelle sæt
de_de: Anzahl der Wiederholungen des aktuellen Satzes ändern
el: Αλλαγή του αριθμού επαναλήψεων στο τρέχον σετ
en_au: Change reps for current set
es_es: Cambiar el número de repeticiones del conjunto en curso
fi: Muuta nykyisen sarjan kertojen määrää
fr_ca: Modifier le nombre de répétitions de l'ensemble en cours
gu: ચાલુ સેટની સંખ્યા બદલો
he: שינוי מספר החזרות עבור הסט הנוכחי
hi: चल रहे सेट की पुनरावृत्तियों की संख्या बदलें
hr: Promijenite broj puta za trenutni set
hu: A jelenlegi edzéssorozat körök számának módosítása
id: Ubah jumlah putaran untuk set yang sedang berjalan
it: Modifica il numero di ripetizioni della serie in corso
ko: 실행 중인 세트의 횟수 변경
mr: चालू असलेल्या सेटची पुनरावृत्तीची संख्या बदला
ms: Tukar jumlah dalam set semasa
nl_nl: Verander het aantal rondes van de huidige set
no: Endre antall repetisjoner for gjeldende sett
pl: Zmiana liczby powtórzeń dla bieżącego zestawu
pt_br: Alterar o número de repetições do conjunto em andamento
ro: Modifică numărul de runde pentru sesiunea curentă
ru: Изменить количество повторений для текущего набора
sk: Zmenite počet pre aktuálnu sériu
sl: Izmenjajte število repetic za trenutno serijo
sv: Ändra antalet repetitioner för den aktuella serien
ta: தற்போதைய செட்டின் சுற்றுகளை மாற்றவும்
te: ప్రస్తుతం ఉన్న సెట్ యొక్క సార్లు మార్చండి
th: เปลี่ยนจำนวนรอบของเซ็ตที่กำลังทำ
tr: Çalışan setin tekrar sayısını değiştir
uk: Змінити кількість повторень для поточного набору
vi: Thay đổi số lần của tập đang thực hiện
zh_hans: 更改正在进行的次数
zh_hant: 更改正在进行的次数

# watch_widget.56dc053a7297
source: 同時間帯のFitness記録があるためHealthへの二重保存を避けました
ar_sa: تم تجنب الحفظ المزدوج في الصحة نظرًا لوجود سجلات لياقة من نفس الفترة الزمنية
ca: S'ha evitat desar el doble a Salut perquè hi ha registres de fitness del mateix període de temps
cs: Kvůli existujícím záznamům Fitness v tomto časovém intervalu jsme se rozhodli pro jednoznačné uložení do Health.
da: Da der allerede er en Fitness-registrering for samme tid, blev det undgået at gemme dobbelt i Health.
de_de: Um eine doppelte Speicherung in "Gesundheit" zu vermeiden, wurde die Auswahl aus dem Menü für die gleiche Zeit gewählt.
el: Λόγω ύπαρξης εγγράφων Fitness για την ίδια ώρα, αποφασίσαμε να μην δημιουργήσουμε διπλή αποθήκευση στην κατηγορία "Υγεία".
en_au: Avoided double saving to Health due to existing Fitness record at the same time.
es_es: Evité la duplicación de datos en "Salud" debido a que ya existe un registro de Fitness para esta misma hora.
fi: Koska on olemassa Fitness-tietoja samalla aikavälillä, vältettiin Healthiin tehtävä kaksoistallennus.
fr_ca: Évité une sauvegarde double vers "Santé" en raison de l'existence d'un enregistrement Fitness pour cette même période.
gu: આ જ સમયે અન્ય ફિટનેસ રેકોર્ડ હોવાથી, હેલ્થમાં ડુપ્લિકેટ સાચવવાનું ટાળવામાં આવ્યું છે
he: נמנע שמירה כפולה ב-Health בשל רישום פעילות Fitness בזמן זה
hi: क्योंकि इसी समय पर फिटनेस रिकॉर्ड मौजूद है, इसलिए हेल्थ पर डबल बैकअप लेने से बचा गया।
hr: Izbjegavamo duplu pohranu u Health zbog postojećih Fitness zapisa u isto vrijeme.
hu: Azonos időpontban már létező Fitness rekordot, így a Health-hez történő duplázást elkerültem.
id: Karena ada catatan kebugaran pada waktu yang sama, kami menghindari penyimpanan ganda ke Health.
it: Evitato il salvataggio doppio su Health a causa della presenza di un allenamento simile in questo orario.
ko: 동일 시간대의 Fitness 기록이 있으므로 Health에 중복 저장하는 것을 방지했습니다.
mr: समान वेळेत Fitness रेकॉर्ड असल्यामुळे Health मध्ये दुहेरी साठवण टाळली आहे.
ms: Menghalang penyimpanan berganda ke dalam Health kerana terdapat rekod Fitness pada masa yang sama
nl_nl: Om dubbele opslag naar de Health-app te voorkomen, heb ik gekozen voor een andere tijd.
no: Unngår å lagre data dobbelt til "Health" på grunn av eksisterende treningsregistreringer for samme tidspunkt.
pl: Uniknięto podwójnego zapisu w aplikacji Health, ponieważ istnieje już rekord Fitness dla tego samego czasu.
pt_br: Evitei a duplicação para a saúde devido à existência de registros de Fitness no mesmo horário.
ro: Am evitat salvarea dublă către Health, deoarece există deja o înregistrare Fitness pentru aceeași oră.
ru: Чтобы избежать дублирования данных в разделе "Здоровье", мы использовали записи о тренировках в определенное время.
sk: Kvôli existujúcim záznamom Fitness v rovnakom čase som sa rozhodol, že Health nebude obsahovať dvojitý zálohovaný záznam.
sl: Ker obstaja že zapis Fitness za isto časovno obdobje, sem izbral dvojno shranitev v Health.
sv: För att undvika dubbelregistrering till "Health" på grund av tidigare träning under samma tidsperiod.
ta: ஒரே நேரத்தில் உடற்பயிற்சி பதிவு இருப்பதால், ஹெல்தில் இரட்டை சேமிப்பைத் தவிர்க்கப்பட்டது.
te: ఒకే సమయ పరిధిలో Fitness రికార్డు ఉన్నందున, Healthకు డబుల్ సేవ్ చేయడం నివారించబడింది
th: เนื่องจากมีบันทึก Fitness ในช่วงเวลาเดียวกัน จึงหลีกเลี่ยงการบันทึกลง Health แบบซ้ำซ้อน
tr: Aynı saatte Fitness kaydı mevcut olduğu için Health'e çift yedekleme yapılmadı
uk: Через наявність записів Fitness у цей час, було запобігано подвійному збереженню в розділ Health.
vi: Để tránh sao chép trùng lặp vào Health, chúng tôi đã sử dụng dữ liệu từ cùng thời điểm
zh_hans: 由于存在同一时间段的健身记录，因此避免了对健康数据的双重保存
zh_hant: 因为有同一时间段的健身记录，所以避免了健康数据的双重保存

# watch_widget.586175148774
source: 秒
ar_sa: ثواني
ca: segons
cs: Sekundy
da: Sekunder
de_de: Sekunde
el: Δευτερόλεπτο
en_au: Seconds
es_es: Segundos
fi: Sekunti
fr_ca: Seconde
gu: સેકન્ડ
he: שניות
hi: सेकंड
hr: Sekunde
hu: Másodpercek
id: Detik
it: Secondi
ko: 초
mr: सेकंद
ms: Detik
nl_nl: Seconden
no: Sekunder
pl: Sekundy
pt_br: Segundos
ro: Secunde
ru: Секунды
sk: Sekundy
sl: Sekunde
sv: Sekund
ta: வினாடி
te: సెకన్లు
th: วินาที
tr: Saniye
uk: Секунди
vi: Giây

# watch_widget.5a4fab46f0a5
source: 完了してiPhoneへ送信
ar_sa: أكمل وأرسل إلى iPhone
ca: Completa i envia a iPhone
cs: Odeslat do iPhone
da: Send til iPhone
de_de: Fertig und an iPhone senden
el: Αποστολή στην iPhone
en_au: Send to iPhone
es_es: Enviar a iPhone
fi: Lähetä iPhoneen
fr_ca: Envoyer vers l'iPhone
gu: પૂર્ણ થયા પછી iPhone પર મોકલો
he: שליחה ל-iPhone
hi: पूर्ण होने पर iPhone पर भेजें
hr: Pošaljite na iPhone
hu: Működött, és elküldve az iPhone-ra
id: Kirim ke iPhone
it: Invia a iPhone
ko: 완료 후 iPhone로 전송
mr: पूर्ण झाल्यावर iPhone वर पाठवा
ms: Hantar ke iPhone
nl_nl: Verzenden naar iPhone
no: Send fullført til iPhone
pl: Wyślij do iPhone'a
pt_br: Enviar para o iPhone
ro: Trimite către iPhone
ru: Отправить в iPhone
sk: Pošlite do iPhone
sl: Pošljite v iPhone
sv: Skicka till iPhone
ta: இஃபோனுக்கு அனுப்பப்பட்டது
te: పూర్తయిన తర్వాత ఐఫోన్‌కు పంపండి
th: ส่งไปยัง iPhone
tr: Tamamlandı ve iPhone'a gönderildi
uk: Відправлено на iPhone
vi: Gửi đến iPhone
zh_hans: 已完成，发送到iPhone
zh_hant: 已完成并发送到iPhone

# watch_widget.5ce04d515d1c
source: 続ける
ar_sa: استمر
ca: continuar
cs: Pokračovat
da: Fortsæt
de_de: Fortsetzen
el: Συνέχεια
en_au: Continue
es_es: Continuar
fi: Jatka
fr_ca: Continuer
gu: ચાલુ રાખો
he: המשך
hi: जारी रखें
hr: Nastaviti
hu: Folytatás
id: Lanjutkan
it: Continua
ko: 계속
mr: जारी ठेवा
ms: Teruskan
nl_nl: Doorgaan
no: Fortsett
pl: Kontynuuj
pt_br: Continuar
ro: Continuă
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sv: Fortsätt
ta: தொடரவும்
te: కొనసాగించు
th: ดำเนินการต่อ
tr: Devam et
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

# watch_widget.5e1713107aae
source: スキップ
ar_sa: تخطي
ca: saltar
cs: Přeskočit
da: Spring over
de_de: Überspringen
el: Περαιτέρω
en_au: Skip
es_es: Saltar
fi: Ohita
fr_ca: Passer
gu: જમ્પ કરો
he: לפני
hi: छोड़ें
hr: Pasmaj
hu: Ugrás
id: Lewati
it: Salta
ko: 건너뛰기
mr: उ ignored करा
ms: Langkau
nl_nl: Overslaan
no: Hoppe over
pl: Przejdź do następnego kroku
pt_br: Pular
ro: Sarcina următoare
ru: Пропустить
sk: Skončiť
sl: Skratit
sv: Hoppa över
ta: தவிர்க்கவும்
te: తొలగించు
th: ข้าม
tr: Atla
uk: Пропустити
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 跳過

# watch_widget.62acc0267a84
source: 省電力サンプリング（バッテリー残量）
ar_sa: أخذ عينات توفير الطاقة (مستوى البطارية المتبقي)
ca: Mostra d'estalvi d'energia (nivell de bateria restant)
cs: Úsporné vzorkování (zbytek baterie)
da: Energibesparende prøvetagning (batteriniveau)
de_de: Energiesparender Datenerfassung (Batteriestand)
el: Εξοικονόμηση ενέργειας (υπόλοιπο μπαταρίας)
en_au: Power-saving sampling (battery level)
es_es: Muestreo eficiente (nivel de batería)
fi: Energiatehokas näytteenotto (akun kunto)
fr_ca: Échantillonnage à faible consommation d'énergie (niveau de batterie restant)
gu: ઓછી ઊર્જા વપરાશ માટે સેમ્પલિંગ (બેટરી બાકી)
he: דגימה חסכונית (רמת סוללה)
hi: ऊर्जा बचाने वाला नमूना (बैटरी शेष)
hr: Ušteda energije (ostalo naprijed)
hu: Energiahatékony mintavételek (akkumulátorállapot)
id: Pengambilan sampel hemat energi (sisa baterai)
it: Campionamento a basso consumo energetico (stato batteria)
ko: 절전 샘플링 (배터리 잔량)
mr: कमी ऊर्जा वापरणारे सॅम्पलिंग (बॅटरी शिल्लक)
ms: Pengambilan tenaga rendah (baki bateri)
nl_nl: Energiebesparend samplen (Batterijstatus)
no: Energisparing – prøvetaking (batterinivå)
pl: Tryb oszczędzania energii (pozostały czas pracy baterii)
pt_br: Amostragem de baixo consumo (bateria restante)
ro: Eșantionare eficientă energetic (nivelul bateriei)
ru: Экономичный сбор данных (остаток заряда батареи)
sk: Úsporné vzorkovanie (zostávajúca kapacita batérie)
sl: Ohranjanje energije pri vzorčenju (ostanek baterije)
sv: Energisparande provtagning (batterinivå)
ta: குறைந்த மின்சார பயன்பாட்டு மாதிரி (பேட்டரி நிலை)
te: శక్తిని ఆదా చేసే నమూనా (బ్యాటరీ మిగిలిన శాతం)
th: การสุ่มตัวอย่างประหยัดพลังงาน (แบตเตอรี่)
tr: Enerji tasarruflu örnekleme (pil seviyesi)
uk: Економія енергії (залишок батареї)
vi: Sử dụng năng lượng tối ưu (mức pin còn lại)
zh_hans: 省电采样（电池剩余）
zh_hant: 省电采样（电池剩余）
